<section class="reviews">
    <h2 class="text-center">Відгуки клієнтів</h2>
    <div class="container">
        <div class="row">
            <div class="col">
                <div class="reviews-items">
                    <div class="review-item">
                        <img data-lazy="img/review/4.png" alt="Наталия Е.">
                        <p><b>Наталия Е.</b> Спасибо большое за отличный сервис. Принес курьер на следующий день. С этими похолоданиями просто шикарный подарок. Заказала еще, на подарок подруге.</p>
                    </div>
                    <div class="review-item">
                        <img data-lazy="img/review/5.png" alt="Ярослав О.">
                        <p><b>Ярослав О.</b>Заказывал плед для своей жены на день рождения, подарок очнь понравился. Заказ пришел через 2 дня. Спасибо)</p>
                    </div>
                    <div class="review-item">
                        <img data-lazy="img/review/6.png" alt="Юлия К.">
                        <p><b>Юлия К.</b> Сайт посоветувала подруга, покупала 3 пледа и получила 4 в подарок. И муж и сын очень довольны подарку. Спасибо за хороший сервис  и быструю доставку. Всем рекомендую!</p>
                    </div>
                    <div class="review-item">
                        <img data-lazy="img/review/1.png" alt="Настя С.">
                        <p><b>Настя С.</b> Побачила по телевізору плед з рукавами і вирішила побалувати себе і чоловіка))) Замовила тут, так як вітчизняного виробництва. Пледи прийшли акуратно запаковані у фірмову коробку, просто не замінна річ восени і зимою)) Чудовий подарунок. Раджу всім</p>
                    </div>
                    <div class="review-item">
                        <img data-lazy="img/review/2.png" alt="Олексій А.">
                        <p><b>Олексій А.</b>Реально теплий плед) Купив по акції 1+1+1=4. Купуючи і не очікували на таку якість, приємно здивовані, що в Україні роблять такі креативні речі, тай ще так якісно. Посилка йшла 3 дні. Дякуємо. </p>
                    </div>
                    <div class="review-item">
                        <img data-lazy="img/review/3.png" alt="Олег С.">
                        <p><b>Олег С.</b> Заказал плед для своей девушки. Доставили новой почтой за 2 дня. Девушка постоянно пользуеться, действительно нужная вещь в доме. Очень благодарен за хороший сервис. Заказал уже и себе.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>